Repository: maunalinux/mauna-power-manager
Catalog: po/*.po
Languages: af, ar, bg, ca, cs, de, el, es, he, hi, is, ja, nl, pt_br, ru, sv, ta, tr

source: Show
af: Wys
ar: يعرض
bg: Покажи
ca: Espectacle
de: Zeigen
el: Επίδειξη
es: Mostrar
he: הופעה
hi: दिखाओ
is: Sýna
ja: 見せる
pt_br: Mostrar
ru: Показывать
ta: காட்டு
tr: Göster

source: Hide
af: Versteek
ar: يخفي
bg: Крия
ca: Amaga
cs: Skrýt
de: Verstecken
el: Κρύβω
es: Ocultar
he: להתחבא
hi: छिपाना
is: Fela
ja: 隠れる
nl: Verbergen
pt_br: Ocultar
ru: Скрывать
sv: Dölj
ta: மறை
tr: Gizle

source: Exit
af: Verlaat
ar: مخرج
bg: Изход
ca: Sortida
cs: Výstup
de: Ausfahrt
el: Εξοδος
es: Salir
he: יְצִיאָה
hi: बाहर निकलना
is: Hætta
ja: 出口
nl: Uitgang
pt_br: Sair
ru: Выход
sv: Utgång
ta: வெளியேறு
tr: Çıkış

source: About Mauna Power Manager
af: Oor Mauna Kragbestuurder
ar: حول ماونا باور ماناجر
bg: Относно Мауна Диспечер на захранването
ca: Sobre Gestor d'energia Mauna
cs: O Správce napájení Mauna
de: Über Mauna Energiemanager
el: Σχετικά με το Διαχειριστής ενέργειας Mauna
es: Acerca de Gerente de energía de Mauna
he: על אודות מאונה כוח מנהל
hi: मौना पावर मैनेजर के बारे में
is: Um Rafmagnsstjóri Mauna
ja: マウナパワーマネージャーについて
nl: Over Mauna Energiebeheerder
pt_br: Sobre o Gerenciador de Energia do Mauna
ru: O Менеджер по мощности Мауна
sv: Om Mauna Strömförvaltare
ta: மௌனா பவர் மேனேஜர் பற்றி
tr: Mauna Güç Yöneticisi Hakkında

source: Performance
af: Optrede
ar: أداء
bg: Изпълнение
ca: Rendiment
cs: Výkon
de: Leistung
el: Εκτέλεση
es: Actuación
he: ביצועים
hi: प्रदर्शन
is: Frammistaða
ja: パフォーマンス
nl: Prestatie
pt_br: Desempenho
ru: Производительность
sv: Prestanda
ta: செயல்திறன்
tr: Performans

source: Balanced
af: Gebalanseerd
ar: متوازن
bg: Балансиран
ca: Equilibrat
cs: Vyrovnaný
de: Ausgewogen
el: Ισορροπημένο
es: Equilibrado
he: מְאוּזָן
hi: संतुलित
is: Jafnvægi
ja: バランスのとれた
nl: Gebalanceerd
pt_br: Equilibrado
ru: Сбалансированный
sv: Balanserad
ta: சமச்சீர்
tr: Dengeli

source: Powersave
af: Krag spaar
ar: توفير الطاقة
bg: Спестяване на енергия
ca: Estalvi d'energia
cs: Úsporný režim
de: Energiespar
el: Εξοικονόμηση ενέργειας
es: Ahorro de energía
he: שמירת כח
hi: बिजली बचाओ
is: Orkusparnaður
ja: 省電力
nl: Energiebesparing
pt_br: Economia de energia
ru: Энергосбережение
sv: Energispar
ta: பவர்சேவ்
tr: Güç tasarrufu

source: Do Noting
af: Doen niks
ar: لا تفعل شيئا
bg: Не правете нищо
ca: No fer res
cs: Nedělat nic
de: Nichts tun
el: Μην κάνετε τίποτα
es: Hacer nada
he: לעשות כלום
hi: कुछ भी नहीं है
is: Gerðu ekkert
ja: 何もしない
nl: Niets doen
pt_br: Não fazer nada
ru: Ничего не делать
sv: Göra ingenting
ta: எதுவும் செய்யாதே
tr: Hiçbir şey yapma

source: Default
af: Verstek
ar: افتراضي
bg: По подразбиране
ca: Predeterminat
cs: Výchozí
de: Standard
el: Προεπιλογή
es: Predeterminado
he: ברירת מחדל
hi: डिफ़ॉल्ट
is: Sjálfgefið
ja: デフォルト
nl: Standaard
pt_br: Padrão
ru: По умолчанию
sv: Standard
ta: முன்னிருப்பு
tr: Varsayılan

source: Power profile changed:
af: Kragprofiel verander:
ar: تم تغيير ملف تعريف الطاقة:
bg: Променен профил на захранване:
ca: Perfil de potència canviat:
cs: Výkonový profil se změnil:
de: Leistungsprofil geändert:
el: Το προφίλ ισχύος άλλαξε:
es: El perfil de energía cambió:
he: פרופיל כוח השתנה:
hi: पावर प्रोफाइल बदल गया:
is: Aflsnið breytt:
ja: 電力プロファイルが変更されました:
nl: Energieprofiel gewijzigd:
pt_br: Perfil de energia alterado:
ru: Профиль мощности изменен:
sv: Effektprofil ändrad:
ta: பவர் சுயவிவரம் மாற்றப்பட்டது:
tr: Güç profili değişti:

source: Disable Powersave
af: Deaktiveer kragbesparing
ar: تعطيل توفير الطاقة
bg: Деактивирайте пестенето на енергия
ca: Desactiva l'estalvi d'energia
cs: Zakázat úsporu energie
de: Deaktivieren Sie den Energiesparmodus
el: Απενεργοποιήστε την Εξοικονόμηση ενέργειας
es: Desactivar ahorro de energía
he: השבת את חיסכון בחשמל
hi: पॉवरसेव अक्षम करें
is: Slökktu á orkusparnaði
ja: 省電力を無効にする
nl: Schakel Energiebesparend uit
pt_br: Desativar economia de energia
ru: Отключить энергосбережение
sv: Inaktivera Energisparläge
ta: பவர்சேவை முடக்கு
tr: Güç tasarrufunu kapat

source: Enable Powersave
af: Aktiveer kragbesparing
ar: تمكين توفير الطاقة
bg: Активирайте Пестене на енергия
ca: Activa l'estalvi d'energia
cs: Povolit úsporu energie
de: Aktivieren Sie den Energiesparmodus
el: Ενεργοποιήστε την Εξοικονόμηση ενέργειας
es: Habilitar ahorro de energía
he: הפעל חיסכון באנרגיה
hi: पॉवरसेव सक्षम करें
is: Virkja orkusparnað
ja: 省電力を有効にする
nl: Schakel Energiebesparend in
pt_br: Ativar economia de energia
ru: Включить энергосбережение
sv: Aktivera Energisparläge
ta: பவர்சேவை இயக்கு
tr: Güç tasarrufunu aç
