Repository: maunalinux/mauna-power-manager
Catalog: po/*.po
Languages: af, ar, bg, ca, cs, de, el, es, he, hi, is, ja, nl, pt_br, ru, sv, ta, tr

source: POWERSAVE
af: KRAG SPAAR
ar: توفير الطاقة
bg: СПЕСТЯВАНЕ НА ЕНЕРГИЯ
ca: ESTALVI D'ENERGIA
cs: ÚSPORA ENERGIE
de: ENERGIESPAR
el: Εξοικονόμηση ενέργειας
es: AHORRO DE ENERGÍA
he: שמירת כח
hi: बिजली बचाओ
is: RAFSPARNAÐUR
ja: パワーセーブ
nl: ENERGIEBESPARING
pt_br: ECONOMIA DE ENERGIA
ru: ЭНЕРГОСБЕРЕЖЕНИЕ
sv: ENERGISPAR
ta: பவர்சேவ்
tr: GÜÇ TASARRUFU

source: BALANCED
af: GEBALANSEERD
ar: متوازن
bg: БАЛАНСИРАН
ca: EQUILIBRAT
cs: VYROVNANÝ
de: AUSGEWOGEN
el: ΙΣΟΡΡΟΠΗΜΕΝΟΣ
es: EQUILIBRADO
he: מְאוּזָן
hi: बैलेंस्ड
is: JAFNVÆGT
ja: バランスのとれた
nl: GEBALANCEERD
pt_br: EQUILIBRADO
ru: СБАЛАНСИРОВАННЫЙ
sv: BALANSERAD
ta: சமநிலையானது
tr: DENGELİ

source: PERFORMANCE
af: OPTREDE
ar: أداء
bg: ПРОИЗВОДИТЕЛНОСТ
ca: RENDIMENT
cs: VÝKON
de: LEISTUNG
el: ΕΚΤΕΛΕΣΗ
es: ACTUACIÓN
he: ביצועים
hi: प्रदर्शन
is: FRAMKVÆMD
ja: パフォーマンス
nl: PRESTATIE
pt_br: DESEMPENHO
ru: ПРОИЗВОДИТЕЛЬНОСТЬ
sv: PRESTANDA
ta: செயல்திறன்
tr: PERFORMANS

source: On Power:
af: Op krag:
ar: على السلطة:
bg: При захранване:
ca: Encès:
cs: Zapnuto:
de: Eingeschaltet:
el: Στην τροφοδοσία:
es: En Energía:
he: על כוח:
hi: शक्ति पर:
is: Á krafti:
ja: 電源投入時:
nl: Op stroom:
pt_br: Na Tomada:
ru: По мощности:
sv: På ström:
ta: சக்தியில்:
tr: Güçte:

source: On Battery:
af: Op battery:
ar: على البطارية:
bg: На батерия:
ca: Amb bateria:
cs: Na baterii:
de: Batteriebetrieben:
el: Με μπαταρία:
es: En la batería:
he: על בטריה:
hi: बैटरी पर:
is: Á rafhlöðu:
ja: 電池で：
nl: Op batterij:
pt_br: Na Bateria:
ru: От батареи:
sv: På batteri:
ta: பேட்டரியில்:
tr: Pilde:

source: Switch to Powersave :
af: Skakel oor na kragbesparing:
ar: التبديل إلى توفير الطاقة :
bg: Превключване към енергоспестяване:
ca: Canvia a Estalvi d'energia:
cs: Přepnout na úsporný režim :
de: Zum Energiesparen wechseln :
el: Μετάβαση σε Εξοικονόμηση ενέργειας:
es: Cambiar a ahorro de energía:
he: עבור לחיסכון בחשמל:
hi: पॉवरसेव पर स्विच करें:
is: Skiptu yfir í orkusparnað :
ja: 省電力に切り替える:
nl: Schakel over naar Energiebesparend:
pt_br: Mudar para economia de energia:
ru: Переключитесь на энергосбережение:
sv: Byt till energisparläge:
ta: பவர்சேவுக்கு மாறவும்:
tr: Güç Tasarrufuna Geç:

source: Stop charging the battery at 80%
af: Hou op om die battery teen 80% te laai
ar: إيقاف شحن البطارية بنسبة 80%
bg: Спрете зареждането на батерията на 80%
ca: Deixa de carregar la bateria al 80%
cs: Přestaňte nabíjet baterii na 80 %
de: Beenden Sie das Laden des Akkus bei 80%
el: Σταματήστε τη φόρτιση της μπαταρίας στο 80%
es: Deja de cargar la batería al 80%
he: הפסק לטעון את הסוללה ב-80%
hi: बैटरी को 80% पर चार्ज करना बंद करें
is: Hættu að hlaða rafhlöðuna við 80%
ja: バッテリーの充電を 80% で停止する
nl: Stop met het opladen van de batterij bij 80%
pt_br: Parar de carregar a bateria em 80%
ru: Прекратите заряжать батарею на 80%
sv: Sluta ladda batteriet vid 80 %
ta: பேட்டரியை 80% சார்ஜ் செய்வதை நிறுத்துங்கள்
tr: Pili %80'de şarj etmeyi bırakın

source: Screen Brightness:
af: Skermhelderheid:
ar: سطوع الشاشة:
bg: Яркост на екрана:
ca: Brillantor de la pantalla:
cs: Jas obrazovky:
de: Bildschirmhelligkeit:
el: Φωτεινότητα οθόνης:
es: Brillo de la pantalla:
he: בהירות מסך:
hi: स्क्रीन की तेजस्विता:
is: Skjár birta:
ja: 画面の明るさ:
nl: Scherm helderheid:
pt_br: Brilho da Tela:
ru: Яркость экрана:
sv: Skärmens ljusstyrka:
ta: திரை பிரகாசம்:
tr: Ekran Parlaklığı:

source: Manage power for USB
af: Bestuur krag vir USB
ar: إدارة الطاقة لـ USB
bg: Управление на захранването за USB
ca: Gestioneu l'alimentació per a USB
cs: Správa napájení pro USB
de: Verwalten der Stromversorgung für USB
el: Διαχείριση ενέργειας για USB
es: Administrar la energía para USB
he: נהל כוח עבור USB
hi: USB के लिए पावर प्रबंधित करें
is: Stjórna orku fyrir USB
ja: USBの電源を管理する
nl: Beheer stroom voor USB
pt_br: Gerenciar energia para USB
ru: Управление питанием для USB
sv: Hantera ström för USB
ta: USB-க்கான பவரை நிர்வகிக்கவும்
tr: USB için güç yönetimi

source: Manage power for PCI
af: Bestuur krag vir PCI
ar: إدارة الطاقة لـ PCI
bg: Управление на захранването за PCI
ca: Gestioneu l'alimentació per a PCI
cs: Správa napájení pro PCI
de: Verwalten der Stromversorgung für PCI
el: Διαχείριση ισχύος για PCI
es: Administrar la energía para PCI
he: נהל כוח עבור PCI
hi: PCI के लिए पावर प्रबंधित करें
is: Stjórna orku fyrir PCI
ja: PCIの電源を管理する
nl: Beheer de stroom voor PCI
pt_br: Gerenciar energia para PCI
ru: Управление питанием для PCI
sv: Hantera ström för PCI
ta: PCI-க்கான சக்தியை நிர்வகிக்கவும்
tr: PCI için güç yönetimi

source: Manage power for SCSI
af: Bestuur krag vir SCSI
ar: إدارة الطاقة لـ SCSI
bg: Управление на захранването за SCSI
ca: Gestioneu l'alimentació per SCSI
cs: Správa napájení pro SCSI
de: Verwalten der Stromversorgung für SCSI
el: Διαχείριση ισχύος για SCSI
es: Administrar la energía para SCSI
he: נהל כוח עבור SCSI
hi: SCSI के लिए पावर प्रबंधित करें
is: Stjórna krafti fyrir SCSI
ja: SCSIの電源を管理する
nl: Beheer de stroom voor SCSI
pt_br: Gerenciar energia para SCSI
ru: Управление питанием для SCSI
sv: Hantera ström för SCSI
ta: SCSI-க்கான சக்தியை நிர்வகிக்கவும்
tr: SCSI için güç yönetimi

source: Manage power for Block Devices
af: Bestuur krag vir bloktoestelle
ar: إدارة الطاقة لأجهزة الحظر
bg: Управление на захранването за блокови устройства
ca: Gestioneu l'alimentació dels dispositius de bloc
cs: Spravujte napájení blokových zařízení
de: Verwalten der Stromversorgung für Blockgeräte
el: Διαχείριση ενέργειας για Αποκλεισμός συσκευών
es: Administrar la energía para dispositivos de bloque
he: נהל כוח עבור התקני חסימה
hi: ब्लॉक डिवाइस के लिए पावर प्रबंधित करें
is: Hafa umsjón með krafti fyrir blokkunartæki
ja: ブロックデバイスの電源を管理する
nl: Beheer de stroom voor blokapparaten
pt_br: Gerenciar energia para dispositivos de bloco
ru: Управление питанием блочных устройств
sv: Hantera ström för blockenheter
ta: தொகுதி சாதனங்களுக்கான சக்தியை நிர்வகிக்கவும்
tr: Blok Aygıtları için gücü yönetin

source: Manage power for I2C
af: Bestuur krag vir I2C
ar: إدارة الطاقة لـ I2C
bg: Управление на захранването за I2C
ca: Gestioneu l'energia per a I2C
cs: Správa napájení pro I2C
de: Verwalten der Stromversorgung für I2C
el: Διαχείριση ενέργειας για το I2C
es: Administrar la energía para I2C
he: נהל כוח עבור I2C
hi: I2C के लिए पावर प्रबंधित करें
is: Stjórna orku fyrir I2C
ja: I2Cの電源を管理する
nl: Beheer het vermogen voor I2C
pt_br: Gerenciar energia para I2C
ru: Управление питанием для I2C
sv: Hantera ström för I2C
ta: I2Cக்கான சக்தியை நிர்வகிக்கவும்
tr: I2C için güç yönetimi

source: Manage power for Audio
af: Bestuur krag vir oudio
ar: إدارة الطاقة للصوت
bg: Управление на захранването за аудио
ca: Gestioneu l'energia de l'àudio
cs: Správa napájení pro zvuk
de: Verwalten der Stromversorgung für Audio
el: Διαχείριση ενέργειας για Ήχο
es: Administrar la energía para el audio
he: נהל כוח עבור אודיו
hi: ऑडियो के लिए पावर प्रबंधित करें
is: Stjórna krafti fyrir hljóð
ja: オーディオの電源を管理する
nl: Beheer stroom voor audio
pt_br: Gerenciar energia para Áudio
ru: Управление питанием для аудио
sv: Hantera kraften för ljud
ta: ஆடியோவிற்கான சக்தியை நிர்வகிக்கவும்
tr: Ses için güç yönetimi

source: Manage power for Bluetooth
af: Bestuur krag vir Bluetooth
ar: إدارة الطاقة للبلوتوث
bg: Управление на захранването за Bluetooth
ca: Gestioneu l'alimentació per Bluetooth
cs: Spravujte napájení pro Bluetooth
de: Stromversorgung für Bluetooth verwalten
el: Διαχείριση ενέργειας για Bluetooth
es: Administrar la energía para Bluetooth
he: נהל כוח עבור Bluetooth
hi: ब्लूटूथ के लिए पावर प्रबंधित करें
is: Stjórna orku fyrir Bluetooth
ja: Bluetoothの電源を管理する
nl: Beheer stroom voor Bluetooth
pt_br: Gerenciar energia para Bluetooth
ru: Управление питанием Bluetooth
sv: Hantera ström för Bluetooth
ta: புளூடூத்துக்கு மின்சாரத்தை நிர்வகிக்கவும்
tr: Bluetooth için gücü yönetin

source: Manage power for GPU
af: Bestuur krag vir GPU
ar: إدارة الطاقة لوحدة معالجة الرسومات
bg: Управление на захранването за GPU
ca: Gestioneu l'energia de la GPU
cs: Správa napájení GPU
de: Verwalten Sie die Stromversorgung für die GPU
el: Διαχείριση ενέργειας για GPU
es: Administrar la energía para la GPU
he: נהל כוח עבור GPU
hi: GPU के लिए पावर प्रबंधित करें
is: Stjórna krafti fyrir GPU
ja: GPUの電源を管理する
nl: Beheer de stroom voor GPU
pt_br: Gerenciar energia para GPU
ru: Управление питанием графического процессора
sv: Hantera ström för GPU
ta: GPU-க்கான சக்தியை நிர்வகிக்கவும்
tr: GPU için güç yönetimi

source: Manage power for Network
af: Bestuur krag vir netwerk
ar: إدارة الطاقة للشبكة
bg: Управление на захранването за мрежата
ca: Gestioneu l'energia per a la xarxa
cs: Správa napájení sítě
de: Verwalten der Stromversorgung für das Netzwerk
el: Διαχείριση ενέργειας για το δίκτυο
es: Administrar la energía para la red
he: נהל כוח עבור רשת
hi: नेटवर्क के लिए पावर प्रबंधित करें
is: Stjórna orku fyrir net
ja: ネットワークの電源を管理する
nl: Beheer stroom voor netwerk
pt_br: Gerenciar energia para Rede
ru: Управление питанием для сети
sv: Hantera ström för nätverk
ta: நெட்வொர்க்கிற்கான சக்தியை நிர்வகிக்கவும்
tr: Ağ için güç yönetimi

source: Enable Unstable Features
ar: تمكين الميزات غير المستقرة
bg: Активиране на нестабилни функции
ca: Activa les funcions inestables
cs: Povolit nestabilní funkce
de: Instabile Funktionen aktivieren
el: Ενεργοποίηση ασταθών δυνατοτήτων
es: Habilitar funciones inestables
he: אפשר תכונות לא יציבות
hi: अस्थिर सुविधाएँ सक्षम करें
is: Virkja óstöðuga eiginleika
ja: 不安定な機能を有効にする
nl: Onstabiele functies inschakelen
pt_br: Habilitar Recursos Instáveis
ru: Включить нестабильные функции
sv: Aktivera instabila funktioner
ta: நிலையற்ற அம்சங்களை இயக்கு
tr: Kararsız Özellikleri Etkinleştir

source: Enable all USB ACPI wakeups
af: Skakel alle USB ACPI-oormags aan
ar: تمكين جميع استيقاظات ACPI عبر USB
bg: Активирай всички USB ACPI събуждания
ca: Activa totes les despertadors ACPI USB
cs: Povolit všechna probuzení USB ACPI
de: Alle USB-ACPI-Weckfunktionen aktivieren
el: Ενεργοποιήστε όλες τις αφυπνίσεις USB ACPI
es: Habilitar todas las activaciones de ACPI USB
he: אפשר את כל ההתעוררויות של USB ACPI
hi: सभी USB ACPI वेकअप सक्षम करें
is: Virkja allar USB ACPI vöknanir
ja: すべてのUSB ACPIウェイクアップを有効にする
nl: Schakel alle USB-ACPI-waakfuncties in
pt_br: Habilitar todas as ativações via USB ACPI
ru: Включить все пробуждения USB через ACPI
sv: Aktivera alla USB ACPI-väckningar
ta: அனைத்துப் USB ACPI எழுச்சி முறைகளையும் இயக்கு
tr: Tüm USB ACPI uyandırmalarını etkınleştir

source: Prefered ACPI osi:
af: Voorkeuraan ACPI osi:
ar: واجهة نظام تشغيل ACPI المفضلة:
bg: Предпочитан ACPI osi:
ca: OSI ACPI preferit:
cs: Preferované ACPI Osi:
de: Bevorzugte ACPI-osi:
el: Προτιμώμενο ACPI osi:
es: Osi ACPI preferido:
he: ACPI osi מועדף:
hi: पसंदीदा ACPI Osi:
is: Vænt ACPI stýrikerfi:
ja: 優先される ACPI Osi:
nl: Voorkeurs-ACPI-osi:
pt_br: Osi ACPI preferido:
ru: Предпочтительная ACPI Osi:
sv: Föredragen ACPI-osi:
ta: முன்னுரிமைக் கொண்ட ACPI osi:
tr: Tercih edilen ACPI osi

source: Changes are being applied. Please wait.
af: Veranderings word toegepas. Wag asseblief.
ar: يتم تطبيق التغييرات. يرجى الانتظار.
bg: Приложението на промените е в ход. Моля, изчакайте.
ca: S'estan aplicant els canvis. Si us plau, espereu.
cs: Provedené změny se uplatňují. Prosím, počkejte.
de: Änderungen werden angewendet. Bitte warten Sie.
el: Οι αλλαγές εφαρμόζονται. Παρακαλώ περιμένετε.
es: Se están aplicando los cambios. Por favor, espere.
he: השינויים מיושמים. נא להמתין.
hi: परिवर्तन लागू किए जा रहे हैं। कृपया प्रतीक्षा करें।
is: Breytingar eru í framkvæmd. Vinsamlegast bíddu.
ja: 変更が適用されています。しばらくお待ちください。
nl: Wijzigingen worden toegepast. Even geduld alstublieft.
pt_br: As alterações estão sendo aplicadas. Por favor, aguarde.
ru: Вносятся изменения. Пожалуйста, подождите.
sv: Ändringar tillämpas. Vänligen vänta.
ta: மாற்றங்கள் நடைமுறைப்படுத்தப்பட்டு வருகிறார். தயவுசெய்து காத்திருங்கள்.
tr: Değişiklikler uygulanıyor. Lütfen bekleyin.

source: wait
af: wag
ar: انتظر
bg: чакам
ca: espera
cs: čekat
de: warten
el: περίμενε
es: espera
he: חכה
hi: इंतजार करें
is: bíddu
ja: 待って
nl: wacht
pt_br: aguarde
ru: подождите
sv: vänta
ta: காத்திரு

source: Mauna Power Manager
af: Mauna Kragbestuurder
ar: ماونا مدير الطاقة
bg: Мауна Диспечер на захранването
ca: Gestor d'energia Mauna
cs: Správce Napájení Mauna
de: Mauna Energiemanager
el: Διαχειριστής ενέργειας Mauna
es: Gerente de energía de Mauna
he: מאונה כוח מנהל
hi: मौना पावर मैनेजर
is: Rafmagnsstjóri Mauna
ja: マウナパワーマネージャー
nl: Mauna Energiebeheerder
pt_br: Gerenciador de Energia do Mauna
ru: Менеджер по мощности Мауна
sv: Mauna Strömförvaltare
ta: மௌனா பவர் மேனேஜர்
tr: Mauna Güç Yöneticisi

source: About
af: Oor
ar: عن
bg: За
ca: Sobre
cs: O
de: Um
el: Για
es: Acerca
he: אוֹדוֹת
hi: के बारे में
is: Um
ja: について
nl: Over
pt_br: Sobre
ru: О
sv: Om
ta: பற்றி
tr: Hakkında

source: Advanced Settings
af: Gevorderde instellings
ar: الإعدادات المتقدمة
bg: Разширени настройки
ca: Configuració avançada
cs: Pokročilá nastavení
de: Erweiterte Einstellungen
el: Προηγμένες ρυθμίσεις
es: Configuración avanzada
he: הגדרות מתקדמות
hi: एडवांस सेटिंग
is: Ítarlegar stillingar
ja: 詳細設定
nl: Geavanceerde instellingen
pt_br: Configurações Avançadas
ru: Расширенные настройки
sv: Avancerade inställningar
ta: மேம்பட்ட அமைப்புகள்
tr: Gelişmiş Ayarlar

source: Main Page
af: Hoofblad
ar: الصفحة الرئيسية
bg: Главна страница
ca: Pàgina principal
cs: Hlavní stránka
de: Hauptseite
el: Κεντρική Σελίδα
es: Pagina principal
he: עמוד ראשי
hi: मुख्य पृष्ठ
is: Aðalsíða
ja: メインページ
nl: Hoofdpagina
pt_br: Página Principal
ru: Главная страница
sv: Huvudsida
ta: முதன்மைப் பக்கம்
tr: Ana Sayfa

source: Your device does not have a linux acpi table .
af: Jou toestel het nie 'n linux acpi-tabel nie.
ar: لا يحتوي جهازك على جدول لينكس acpi.
bg: Вашето устройство няма Linux acpi таблица.
ca: El vostre dispositiu no té una taula acpi de Linux.
cs: Vaše zařízení nemá linuxovou acpi tabulku.
de: Ihr Gerät verfügt nicht über eine Linux-ACPI-Tabelle.
el: Η συσκευή σας δεν διαθέτει πίνακα acpi linux.
es: Su dispositivo no tiene una tabla acpi de Linux.
he: למכשיר שלך אין טבלת linux acpi.
hi: आपके डिवाइस में लिनक्स acpi तालिका नहीं है.
is: Tækið þitt er ekki með linux acpi töflu.
ja: デバイスには Linux acpi テーブルがありません。
nl: Uw apparaat beschikt niet over een Linux ACPI-tabel.
pt_br: Seu dispositivo não possui uma tabela acpi do Linux.
ru: На вашем устройстве нет таблицы Acpi Linux.
sv: Din enhet har ingen linux acpi-tabell.
ta: உங்கள் சாதனத்தில் linux acpi அட்டவணை இல்லை .
tr: Cihazınızda linux acpi tablosu bulunmamaktadır.

source: Your device does not require power management.
af: Jou toestel benodig nie kragbestuur nie.
ar: جهازك لا يتطلب إدارة الطاقة.
bg: Вашето устройство не изисква управление на захранването.
ca: El vostre dispositiu no requereix gestió d'energia.
cs: Vaše zařízení nevyžaduje správu napájení.
de: Ihr Gerät benötigt kein Energiemanagement.
el: Η συσκευή σας δεν απαιτεί διαχείριση ενέργειας.
es: Su dispositivo no requiere administración de energía.
he: המכשיר שלך אינו דורש ניהול צריכת חשמל.
hi: आपके डिवाइस को पावर प्रबंधन की आवश्यकता नहीं है.
is: Tækið þitt þarfnast ekki orkustýringar.
ja: デバイスには電源管理は必要ありません。
nl: Uw apparaat heeft geen energiebeheer nodig.
pt_br: Seu dispositivo não requer gerenciamento de energia.
ru: Ваше устройство не требует управления питанием.
sv: Din enhet kräver inte energihantering.
ta: உங்கள் சாதனத்திற்கு ஆற்றல் மேலாண்மை தேவையில்லை.
tr: Cihazınız güç yönetimi gerektirmez.

source: Your battery is dead.
af: Jou battery is dood.
ar: البطارية الخاصة بك ميتة.
bg: Батерията ви е изтощена.
ca: La teva bateria està esgotada.
cs: Vaše baterie je vybitá.
de: Ihre Batterie ist leer.
el: Η μπαταρία σας έχει τελειώσει.
es: Tu batería está agotada.
he: הסוללה שלך מתה.
hi: आपकी बैटरी ख़त्म हो गयी है.
is: Rafhlaðan þín er dauð.
ja: バッテリーが切れました。
nl: Je batterij is leeg.
pt_br: Sua bateria acabou.
ru: Ваша батарея разряжена.
sv: Ditt batteri är slut.
ta: உங்கள் பேட்டரி இறந்துவிட்டது.
tr: Piliniz ölmüş.

source: Your device does not support S3 state sleep.
af: Jou toestel ondersteun nie S3-toestandslaap nie.
ar: جهازك لا يدعم سكون حالة S3.
bg: Вашето устройство не поддържа S3 състояние на заспиване.
ca: El vostre dispositiu no és compatible amb l'estat de repòs S3.
cs: Vaše zařízení nepodporuje režim spánku ve stavu S3.
de: Ihr Gerät unterstützt den Ruhezustand S3 nicht.
el: Η συσκευή σας δεν υποστηρίζει κατάσταση ύπνου S3.
es: Su dispositivo no admite el estado de suspensión S3.
he: המכשיר שלך אינו תומך במצב שינה S3.
hi: आपका डिवाइस S3 स्टेट स्लीप का समर्थन नहीं करता है.
is: Tækið þitt styður ekki S3 ástand svefn.
ja: お使いのデバイスは S3 状態のスリープをサポートしていません。
nl: Uw apparaat ondersteunt de slaapstand S3 niet.
pt_br: Seu dispositivo não oferece suporte ao estado de suspensão S3.
ru: Ваше устройство не поддерживает режим сна S3.
sv: Din enhet stöder inte S3-läge.
ta: உங்கள் சாதனம் S3 நிலை தூக்கத்தை ஆதரிக்காது.
tr: Cihazınız S3 durumu uykusunu desteklemiyor.

source: You are using virtual machine.
af: Jy gebruik virtuele masjien.
ar: أنت تستخدم الجهاز الظاهري.
bg: Вие използвате виртуална машина.
ca: Esteu utilitzant una màquina virtual.
cs: Používáte virtuální stroj.
de: Sie verwenden eine virtuelle Maschine.
el: Χρησιμοποιείτε εικονική μηχανή.
es: Estás utilizando una máquina virtual.
he: אתה משתמש במכונה וירטואלית.
hi: आप वर्चुअल मशीन का उपयोग कर रहे हैं.
is: Þú ert að nota sýndarvél.
ja: 仮想マシンを使用しています。
nl: U gebruikt een virtuele machine.
pt_br: Você está usando uma máquina virtual.
ru: Вы используете виртуальную машину.
sv: Du använder virtuell maskin.
ta: நீங்கள் மெய்நிகர் இயந்திரத்தைப் பயன்படுத்துகிறீர்கள்.
tr: Sanal makine kullanıyorsunuz.

source: Windows OEM detected.
af: Windows OEM bespeur.
ar: تم اكتشاف Windows OEM.
bg: Открит Windows OEM.
ca: S'ha detectat Windows OEM.
cs: Windows OEM zjištěn.
de: Windows OEM erkannt.
el: Εντοπίστηκε OEM των Windows.
es: OEM de Windows detectado.
he: זוהה Windows OEM.
hi: विंडोज़ OEM का पता चला.
is: Windows OEM fannst.
ja: Windows OEMが検出されました。
nl: Windows OEM gedetecteerd.
pt_br: OEM do Windows detectado.
ru: Обнаружен OEM-производитель Windows.
sv: Windows OEM upptäckt.
ta: Windows OEM கண்டறியப்பட்டது.
tr: Windows OEM'i algılandı.

source: Power management may not works good.
af: Kragbestuur werk dalk nie goed nie.
ar: قد لا تعمل إدارة الطاقة بشكل جيد.
bg: Управлението на захранването може да не работи добре.
ca: És possible que la gestió de l'energia no funcioni bé.
cs: Správa napájení nemusí fungovat dobře.
de: Die Energieverwaltung funktioniert möglicherweise nicht richtig.
el: Η διαχείριση ενέργειας μπορεί να μην λειτουργεί καλά.
es: Es posible que la administración de energía no funcione bien.
he: ייתכן שניהול החשמל לא יעבוד טוב.
hi: पावर प्रबंधन शायद ठीक से काम न करे।
is: Rafmagnsstjórnun virkar kannski ekki vel.
ja: 電源管理がうまく機能しない可能性があります。
nl: Energiebeheer werkt mogelijk niet goed.
pt_br: O gerenciamento de energia pode não funcionar bem.
ru: Управление питанием может работать некорректно.
sv: Strömhantering kanske inte fungerar bra.
ta: பவர் மேனேஜ்மென்ட் சரியாக வேலை செய்யாமல் போகலாம்.
tr: Güç yönetimi iyi çalışmayabilir.

source: Power manager
af: Kragbestuurder
ar: مدير الطاقة
bg: Диспечер на захранването
ca: Gestor d'energia
cs: Správce napájení
de: Energiemanager
el: Διαχειριστής ενέργειας
es: Administrador de energía
he: מנהל כוח
hi: पावर मैनेजर
is: Rafmagnsstjóri
ja: パワーマネージャー
nl: Energiebeheerder
pt_br: Gerenciador de energia
ru: Диспетчер питания
sv: Strömförvaltare
ta: சக்தி மேலாளர்
tr: Güç Yöneticisi

source: This program comes with absolutely no warranty. See the <a href="https://www.gnu.org/licenses/gpl-3.0.html">GNU General Public License, version 3 or later</a> for details.
af: Hierdie program kom met absoluut geen waarborg nie. Sien die <a href="https://www.gnu.org/licenses/gpl-3.0.html">GNU General Public License, weergawe 3 of later</a> vir besonderhede.
ar: ويأتي هذا البرنامج مع أي ضمان على الاطلاق. راجع <a href="https://www.gnu.org/licenses/gpl-3.0.html">رخصة GNU العامة، الإصدار 3 أو الأحدث</a> للحصول على التفاصيل.
bg: Тази програма идва без абсолютно никаква гаранция. Вижте <a href="https://www.gnu.org/licenses/gpl-3.0.html">общ публичен лиценз на GNU, версия 3 или по-нова</a> за подробности.
ca: Aquest programa no inclou absolutament cap garantia. Consulteu la <a href="https://www.gnu.org/licenses/gpl-3.0.html">Llicència pública general GNU, versió 3 o posterior</a> per obtenir més informació.
cs: Tento program je absolutně bez záruky. Podrobnosti naleznete v <a href="https://www.gnu.org/licenses/gpl-3.0.html">GNU General Public License, verze 3 nebo novější</a>.
de: Für dieses Programm wird keinerlei Garantie übernommen. Einzelheiten finden Sie in der <a href="https://www.gnu.org/licenses/gpl-3.0.html">GNU General Public License, Version 3 oder höher</a>.
el: Αυτό το πρόγραμμα έρχεται με καμία απολύτως εγγύηση. Ανατρέξτε στην <a href="https://www.gnu.org/licenses/gpl-3.0.html">GNU General Public License, έκδοση 3 ή μεταγενέστερη</a> για λεπτομέρειες.
es: Este programa no tiene ninguna garantía. Consulte la <a href="https://www.gnu.org/licenses/gpl-3.0.html">Licencia pública general GNU, versión 3 o posterior</a> para obtener más detalles.
he: תוכנית זו מגיעה ללא כל אחריות. עיין ב<a href="https://www.gnu.org/licenses/gpl-3.0.html">רישיון הציבור הכללי של GNU, גרסה 3 ואילך</a> לפרטים.
hi: यह प्रोग्राम बिल्कुल बिना किसी वारंटी के आता है। विवरण के लिए <a href="https://www.gnu.org/licenses/gpl-3.0.html">GNU जनरल पब्लिक लाइसेंस, संस्करण 3 या बाद का संस्करण</a> देखें।
is: Þetta forrit kemur með nákvæmlega enga ábyrgð. Sjá <a href="https://www.gnu.org/licenses/gpl-3.0.html">GNU General Public License, útgáfu 3 eða nýrri</a> fyrir frekari upplýsingar.
ja: このプログラムには一切の保証がありません。 詳細については、<a href="https://www.gnu.org/licenses/gpl-3.0.html">GNU 一般公衆利用許諾書、バージョン 3 以降</a>を参照してください。
nl: Dit programma wordt geleverd met absoluut geen garantie. Zie de <a href="https://www.gnu.org/licenses/gpl-3.0.html">GNU Algemene openbare licentie, versie 3 of hoger</a> voor details.
pt_br: Este programa não vem com absolutamente nenhuma garantia. Consulte a <a href="https://www.gnu.org/licenses/gpl-3.0.html">Licença Pública Geral GNU, versão 3 ou posterior</a> para obter detalhes.
ru: Эта программа поставляется без каких-либо гарантий. Подробности см. в <a href="https://www.gnu.org/licenses/gpl-3.0.html">Универсальной общественной лицензии GNU версии 3 или новее</a>.
sv: Detta program kommer med absolut ingen garanti. Se <a href="https://www.gnu.org/licenses/gpl-3.0.html">GNU General Public License, version 3 eller senare</a> för mer information.
ta: இந்த திட்டம் எந்த உத்தரவாதமும் இல்லாமல் வருகிறது. விவரங்களுக்கு <a href="https://www.gnu.org/licenses/gpl-3.0.html">GNU பொது பொது உரிமம், பதிப்பு 3 அல்லது அதற்குப் பிறகு</a> பார்க்கவும்.
tr: Bu program kesinlikle hiçbir garantiyle birlikte gelmez. Ayrıntılar için <a href="https://www.gnu.org/licenses/gpl-3.0.html">GNU Genel Kamu Lisansı, sürüm 3 veya üzeri</a>'ne bakın.

source: powersave
af: krag spaar
ar: توفير الطاقة
bg: спестяване на енергия
ca: estalvi d'energia
cs: úspora energie
de: energiespar
el: εξοικονόμηση ενέργειας
es: ahorro de energía
he: שמירת כח
hi: बिजली बचाओ
is: orkusparnaður
ja: 省電力
nl: energiebesparend
pt_br: economia de energia
ru: энергосбережение
sv: energispar
ta: சக்தி சேமிப்பு
tr: güç tasarrufu

source: balanced
af: gebalanseerd
ar: متوازن
bg: балансиран
ca: equilibrat
cs: vyrovnaný
de: ausgewogen
el: ισορροπημένη
es: equilibrado
he: מְאוּזָן
hi: बैलेंस्ड
is: jafnvægi
ja: バランスのとれた
nl: in evenwicht
pt_br: equilibrado
ru: сбалансированный
sv: balanserad
ta: சமநிலையான
tr: dengeli

source: performance
af: optrede
ar: أداء
bg: производителност
ca: rendiment
cs: výkon
de: leistung
el: εκτέλεση
es: actuación
he: ביצועים
hi: प्रदर्शन
is: frammistöðu
ja: パフォーマンス
nl: prestatie
pt_br: desempenho
ru: производительность
sv: prestanda
ta: செயல்திறன்
tr: performans
